
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Einblendmenü „Markierungsfeld“";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Einblendmenü „Vergleich“";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "38"; */
"38.title" = "Ausblenden";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "39"; */
"39.title" = "Anzeigen";

/* Class = "NSMenuItem"; title = "Uncheck All"; ObjectID = "46"; */
"46.title" = "Alles deaktivieren";

/* Class = "NSMenuItem"; title = "Check All"; ObjectID = "47"; */
"47.title" = "Alles aktivieren";
